[
  "obsidian-reading-time",
  "highlightr-plugin",
  "notion-like-tables",
  "templater-obsidian",
  "obsidian-enhancing-mindmap",
  "obsidian-kanban",
  "beautitab",
  "calendar",
  "cmenu-plugin",
  "table-editor-obsidian",
  "obsidian-projects",
  "obsidian-file-cleaner",
  "language-translator",
  "code-styler",
  "obsidian-icon-folder",
  "obsidian-git",
  "convert-url-to-iframe",
  "obsidian-excalidraw-plugin",
  "obsidian-spaced-repetition"
]